_notes/_posts/education/2014-05-02-elevator-etiquette.org
#+BEGIN_HTML
---
layout: post
title: 坐電梯的禮節
categories: [education]
tags: [etiquette]
---
#+END_HTML

昨天和樓下鄰居一起帶寶寶去游泳，回來的時候鄰居先出電梯，出去的時候順手
按了一下電梯關門按鈕。這是第二次遇到會出門幫我們關電梯門的人，第一次是
同一樓的一個日本男人。他也會非常禮貌的順手按一下關門按鈕。

於是我找了些電梯禮節的文章來學習學習，整理一下乘坐電梯的注意事項。

* 坐電梯 Boarding
  - 至少三層 - 乘坐電梯至少乘坐三層以上，如果一層兩層就坐電梯會遭人反感。
  - 不要吸煙 - 電梯里不能抽煙這是常識了，但是 30 分鐘內吸過煙的人盡量也
    避免乘坐電梯。因為身上可能有煙灰缸的氣味。
  - 香水有毒 - 如果早上上班前，洗了澡噴了香水或者古龍水，那就爬一下樓梯，
    以免熏到他人。
  - 先出後進 - 和乘地鐵一樣，等所有要下電梯的人都出了電梯再進去。It's
    called "waiting 3 seconds".
  - 先後順序 - 誰先進電梯？一般按等電梯的先後順序進電梯，男士應該讓女士
    先進。
  - 確認方向 - 避免搞錯方向，不然耽誤自己也耽誤他人時間。如果你已經進了
    電梯卻發現方向不對，那就只好等一下再下來了。避免在關門的最後一秒逃
    離。
  - 電梯擁擠 - 電梯擁擠的情況下，先確定裡面的人是否還歡迎新乘客，是否給
    你騰出空間。一般來說，至少有兩個人的空間的時候才可以坦然進去。不然
    會顯得很擁擠。If the elevator is full, do not try and squeeze your
    fat a** into the elevator.
  - 保持距離 - 當電梯里的人少了的時候，請擴大和隔壁人的距離，越遠越好。
  - 視線向前 - 不要打量他人，別人會知道你在看他。保持對著電梯門方向看就
    OK 了。
  - 給人留門 - 當有人在趕電梯，並且電梯還有空間的時候應該等一下。當然如
    果電梯已經門關了 90% ，那就讓它關了，不要在試圖給人留門，不然會讓電
    梯裡的人反感。
  - 不打電話 - 不要在電梯里打電話！
  - 關電梯門 - 確保沒有人上電梯的時候才可以關門。
  - 站在哪兒 - 盡量靠墻站，電梯上升的時候，樓層越高站的越靠近裡面。站在
    按鈕邊上的人要負責電梯開關。
  - 按對按鈕 - 確認清楚了再按樓層按鈕。如果你不小心按錯了樓層，那隻有等
    到了那一層看看是否有人出去，不然你只好自己下電梯了。
* 出電梯 Exiting
  - 女士優先 - 男士應該讓女士先出電梯，除非是擋住了門。
  - 電梯到達 - 如果電梯很擁擠，要提醒他人你要出電梯，并表達歉意。不建議
    直接擠出來。
  - 給人讓道 - 電梯到達的時候，如果裡面有人出來，要盡量給他留出道，如果
    非常擁擠，可以考慮先下電梯再上去。
  - 關門按鈕 - 看了網上一些文章，沒有找到出了電梯門，要幫人按關門按鈕這
    麼一說。還是看情況而定吧。


* 參考鏈接
  - [[http://www.elevatordesigninfo.com/elevator-etiquette-rules-for-boarding-and-exiting][Elevator Etiquette: Rules for Boarding and Exiting]]
  - [[http://www.examiner.com/article/unwritten-rules-of-the-office-elevator-etiquette][Unwritten rules of the office: Elevator etiquette]]
